[{"text": "Дом с рыцарями", "geocode": [55.749198, 37.591252], "text1": "Построенный в 1914 году дом с рыцарями на Арбате в романе не упоминается и прямого отношения к нему не имеет. Но есть версия, что именно печальные рыцари в нишах вдохновили Булгакова на образ Коровьева-Фагота, каким он предстаёт, показав своё настоящее лицо в конце книги: «тёмно-фиолетовый рыцарь с мрачнейшим и никогда не улыбающимся лицом».", "text2": "", "text3": "", "photo": "https://avatars.dzeninfra.ru/get-zen_doc/3683658/pub_5fe5443eecae270e945c5e33_5ff6f8e9f906b16872a4d07c/scale_1200"}, {"text": "Смотровая площадка Воробьёвых гор", "geocode": [55.709406, 37.542402], "text1": "Где-то здесь сатана и его свита окончили свою московскую экскурсию.", "text2": "«На высоте, на холме, между двумя рощами виднелись три тёмных силуэта. Воланд, Коровьев и Бегемот сидели на чёрных конях в сёдлах, глядя на раскинувшийся за рекою город с ломаным солнцем, сверкающим в тысячах окон, обращённых на запад, на пряничные башни девичьего монастыря».", "text3": "Вид с тех пор заметно изменился, но по-прежнему впечатляет.", "photo": "https://f.otzyv.ru/f/07/07/11627/11579/2110121539105.jpg"}, {"text": "Дом Пашкова", "geocode": [55.751897370200574, 37.60886869777225], "text1": "«На закате солнца высоко над городом на каменной террасе одного из самых красивых зданий в Москве, здания, построенного около полутораста лет назад, находились двое: Воланд и Азазелло (...) их закрывала от ненужных взоров балюстрада с гипсовыми вазами и гипсовыми цветами. Но им город был виден почти до самых краев».", "text2": "Один из лучших образцов московского классицизма построен (дерзко — тылом к Кремлю) в 1780-е годы по заказу Петра Пашкова, сына денщика Петра I. Легенды приписывают зданию масонские собрания и спиритические сеансы. Во время действия романа в нем уже размещался отдел редких рукописей государственной библиотеки (как и сейчас). Помните, Воланд говорил Берлиозу, что в Москву он приглашён как единственный специалист, который может разобрать обнаруженные в государственной библиотеке рукописи чернокнижника Герберта Аквилакского?", "text3": "Попасть в здание можно с экскурсией или по читательскому билету, но терраса сейчас недоступна.", "photo": "https://ucare.timepad.ru/ee213f2e-c014-4026-96d0-a58afe223feb/poster_event_1584804.jpg"}, {"text": "Бывшая резиденция американского посла", "geocode": [55.750736, 37.588316], "text1": "В 1933 году СССР установил дипломатические отношения с США — и этот неоклассический особняк 1910-х годов стал резиденцией американского посла. В 1935 году посол закатил первый приём — «Весенний фестиваль»: море цветов, реки шампанского, арендованные у зоопарка звери. Среди гостей был и Булгаков. Поэтому есть версия, что посольский приём и вдохновил его на описание воландовского весеннего бала полнолуния.", "text2": "", "text3": "", "photo": "https://api.nsn.fm/storage/medialib/368561/regular_image-1689bef06718918d40f5586027e0a295.jpg"}, {"text": "Торгсин", "geocode": [55.74725377486474, 37.58306071735522], "text1": "В 1930-е годы на первом этаже этого конструктивистского жилого дома располагался «Торгсин» (Всесоюзное объединение по торговле с иностранцами). Магазины «Торгсина» были по всей стране — изначально он появился, чтобы продавать антиквариат иностранцам за валюту и золото, — но гораздо больше заработал, когда в голодные времена начал продавать продукты советским гражданам за валюту и золото же. Ну а в романе Булгакова здесь побывали Коровьев и Бегемот — по итогам визита магазин сгорел. На самом же деле, «Торгсин» прекратил своё существование в 1936 году и на его месте открылся Смоленский гастроном. Сейчас традиции доступного не для всех москвичей магазина в стенах гастронома продолжает «Азбука вкуса».", "text2": "", "text3": "", "photo": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Moscow_Arbat_Torgsin_4601.jpg"}, {"text": "Дом писателей", "geocode": [55.74136884401508, 37.62148489777177], "text1": "«...её внимание привлекла роскошная громада восьмиэтажного, видимо, только что построенного дома. Маргарита пошла вниз и, приземлившись, увидела, что фасад дома выложен чёрным мрамором, что двери широкие, что за стеклом их виднеется фуражка с золотым галуном и пуговицы швейцара и что над дверьми золотом выведена надпись: «Дом Драмлита».", "text2": "Считается, что дом, в котором Маргарита разгромила квартиру критика Латунского, — это как раз только что достроенный в конце 1930-х годов «Дом писателей», только перенесённый булгаковской магией на пару =километров к Арбату. В Доме писателей жил травивший Булгакова журналист Осаф Литовский, собственно и ставший прототипом критика Латунского.", "text3": "", "photo": "https://yamoscow.ru/wp-content/uploads/2021/09/%D0%94%D0%BE%D0%BC-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%B9-1100x825.jpg"}, {"text": "Александровский сад", "geocode": [55.750546, 37.612382], "text1": "Где-то здесь, сидя «под кремлёвской стеной на одной из скамеек, поместившись так, что ей был виден Манеж», Маргарита подумала, что заложила бы дьяволу душу, чтобы узнать, что случилось с мастером. И тут же обнаружила рядом с собой Азазелло.", "text2": "", "text3": "", "photo": "https://mykaleidoscope.ru/x/uploads/posts/2022-09/1663084449_28-mykaleidoscope-ru-p-aleksandrovskii-sad-pinterest-30.jpg"}, {"text": "Нащокинский переулок, 8", "geocode": [55.74585342874688, 37.59860918427934], "text1": "Доходный дом Лазарева был построен в 1897 году в готическом стиле. Но единорог и горгулья появились на нём уже при современной реконструкции в 2005 году (как и мансарда).", "text2": "Это ещё один один из нескольких московских домов, в которых краеведы подозревают дом Маргариты. Дело в том, что в то время, когда в черновиках «Мастера и Маргариты» у дома героини появилось определение «готический», Булгаков как раз жил в доме кооператива писателей напротив. Этот писательский дом, — который снесут в 1980-е, — был  трёхэтажной надстройкой на старинных нарышкинских палатах. Кроме Булгакова в писательском доме жили и Всеволод Иванов, и Илья Ильф, и Виктор Шкловский, и Осип Мандельштам. Здесь Мандельштам, вероятно, написал стихотворение «Мы живём под собою не чуя страны...» и здесь же был арестован — за него — в первый раз и отправился в ссылку.", "text3": "", "photo": "https://content.foto.my.mail.ru/mail/sasin62/21661/h-21676.jpg"}, {"text": "Малый Ржевский переулок, 6", "geocode": [55.755905995764586, 37.593254882429335], "text1": "И ещё один возможный дом Маргариты. Здесь даже есть «трехстворчатое окно в фонаре» (правда, выходит оно в переулок, а не в сад).", "text2": "Вообще же это один из самых интересных московских особняков эпохи модерна, вдохновлённый ар-нуво — франко-бельгийской вариацией модерна. Этот особняк с викторианской щипцовой крышей ещё называют «дом-бестиарий»: у входа — лев работы скульптора Николая Андреева, щель почтового ящика — в виде летучей мыши, со стороны Малого Ржевского переулка прячутся совы, а арочное окно лестницы охраняет химера. Различные фрагменты изобильного декора дома приписывают то Врубелю, то Васнецову, то Якунчиковой. В любом случае, здесь есть, что поразглядывать.", "text3": "Этот дом архитектор Сергей Соловьёв построил для себя и своей семьи. Примечательно, что вообще-то Соловьёв работал в формах ордерной архитектуры или неорусского стиля по крупным государственным заказам. И собственный дом стал для него единственной работой в стиле модерн.", "photo": "https://avatars.dzeninfra.ru/get-zen_doc/1881616/pub_5ec942210676e475b220c363_5ece67d3686cea25e9f5ced8/scale_1200"}, {"text": "Улица Остоженка, 21 ст1", "geocode": [55.74074274768314, 37.59807579777184], "text1": "Этот особняк на Остоженке не похож на готический, не имеет отношения к арбатским переулкам, у него нет ни сада, ни ограды. Но знатоки романа записывают в прототипы дома Маргариты и его. Дело в том, что особняк построил для своей семьи архитектор Лев Кекушев. А дочь Кекушева сбежала из особняка против воли семьи к возлюбленному — театральному декоратору Сергею Топленинову. Декоратор же жил в доме в Мансуровском переулке, том самом, в котором Булгаков любил бывать и в который он, как считается, поселил своего мастера.", "text2": "", "text3": "", "photo": "https://photobuildings.com/photo/02/32/63/232634.jpg"}, {"text": "Малый Власьевский переулок, 12", "geocode": [55.74678275155107, 37.59338428174823], "text1": "Второй претендент на роль дома Маргариты. Подходящее место: третий переулок от Арбата, за углом когда-то, как вычислили краеведы, действительно находилась нефтелавка. Если Маргарита жила здесь, то её полёт начался так: невидимая и свободная ведьма вылетела из своего Власьевского переулка в перпендикулярный ему длинный и кривой переулок Сивцев Вражек, свернула в Калошин переулок и дальше на Арбат. Контраргумент: особняк Ивана Коровина, построенный в 1903 году в стиле модерн, готическим назвать трудно.", "text2": "", "text3": "", "photo": "https://gde-advokat.ru/wp-content/uploads/2020/05/view-2343.jpeg"}, {"text": "Улица Спиридоновка, 17 ст1", "geocode": [55.761341511512306, 37.59127721793842], "text1": "Больше всего город морочит голову тем, кто ищет дом Маргариты. Известно, что Маргарита с мужем занимали второй этаж готического особняка с садом в арбатском переулке. Точно такого дома в современной Москве нет. Точнее, есть несколько претендентов.", "text2": "\nОдин из возможных домов Маргариты, например, — вполне готический особняк XIX века (сейчас его использует МИД для приёмов). Всё совпадает, вплоть до сада за решётчатой оградой. Даже мотив влюблённого в свою жену преуспевающего мужа повторяется: особняк выстроен суперзвездой московской архитектуры Фёдором Шехтелем по заказу мецената Саввы Морозова для жены Зинаиды Морозовой.", "text3": "Контраргументы: далеко от Арбата и уж слишком шикарно — это не особняк, а целый замок.", "photo": "https://avatars.mds.yandex.net/get-altay/1680678/2a0000016b8c69ff2fa5ab22d0074189c2ed/XXL"}, {"text": "Большой Гнездниковский переулок ", "geocode": [55.762687, 37.604616], "text1": "Герои познакомились в безымянном переулке, в который мастер свернул за Маргаритой с Тверской («Мы шли по кривому, скучному переулку безмолвно»). Почему бы и не считать, что это Большой Гнездниковский переулок: подходит по описанию, и именно здесь (в доме №10) Булгаков познакомился с будущей женой (и прототипом Маргариты) Еленой.", "text2": "", "text3": "", "photo": "https://edge.travelatacdn.ru/upload/2021_48/content_hotel_61a78f7f9e5cf0.29268286.jpg"}, {"text": "Жилой дом С.В. Мельникова", "geocode": [55.73989900665257, 37.59421032498238], "text1": "Мастер снимал квартирку в подвале маленького домика с садиком с сиренью, липой и клёном. Здесь он дописывал роман о Понтии Пилате, сюда приходила Маргарита, стучась носком туфли в окно.", "text2": "Знатоки романа считают, что прототипом дома мастера стал этот дом. Его обитателями были театральные молодые люди, к которым Булгаков заходил в гости. Здесь, в подвальчике, в комнате с печкой он часто ночевал и, возможно, работал над романом о мастере и Маргарите.", "text3": "Правда окна цоколя сейчас можно увидеть только через щель в заборе.", "photo": "http://s3.fotokto.ru/photo/full/572/5721090.jpg"}, {"text": "Театр сатиры", "geocode": [55.76844787621537, 37.59565214573087], "text1": "В нынешнем Театре сатиры не узнать старинное здание, в котором Воланд и его свита устраивали сеанс чёрной магии с разоблачением человеческих пороков. Только его купол, почти скрывшийся за глухим фасадом-экраном по моде 1960-х годов, напоминает, что это здание цирка Никитиных, построенное в 1910 году.", "text2": "В 1920–1930-е годы здесь был мюзик-холл (который и стал прототипом Варьете в романе Булгакова): и маэстро урезал марш, и выходил конферансье в помятом фраке и несвежем белье.", "text3": "Ну, а в прилегающем к зданию саду «Аквариум» администратора Варьете Варенуху подкараулили у туалета Бегемот и Азазелло, чтобы утащить по Садовой в нехорошую квартиру и обратить в вампира.", "photo": "https://static.tildacdn.com/tild3662-6537-4563-b562-383265356430/image.png"}, {"text": "Большая Садовая, 10", "geocode": [55.76721974026834, 37.593750170134825], "text1": "В романе великий бал у сатаны был устроен в нехорошей квартире № 50 по адресу Садовая 302-бис. В адресе зашифрован реальный номер дома — 10 — на Большой Садовой. Если сложить цифры номера (3+0+2), то получится 5, а если умножить их на 2 (бис), получится 10. Здесь в квартире №50 жил и сам Булгаков.", "text2": "На примере нехорошей квартиры хорошо видно, как фантасмагория в «Мастере и Маргарите» вырастает из реальности 1930-х годов, в которой людям было очень свойственно бесследно исчезать.", "text3": "Воланда бы наверняка позабавило, что нехороших квартир сейчас вообще две. В квартире номер №50 — музей-квартира писателя, но в том же доме работает частный музей — «Булгаковский дом» с театрализованными экскурсиями и настоящим черным котом Бегемотом.", "photo": "https://avatars.dzeninfra.ru/get-zen_doc/1034365/pub_5ebd0d3a88866d29dba7dc93_5ebd1b627c28942d04ad6d27/scale_1200"}, {"text": "Дом Герцена", "geocode": [55.740982, 37.600282], "text1": "Погоня Бездомного за подозрительным иностранцем завершается в доме Грибоедова. Это особняк, который некогда, по городским легендам, принадлежал тётке писателя, а во времена мастера и Маргариты в нём наслаждались судачками а-ля натюрель и плясками под грохот джаза привилегированные писатели-члены МАССОЛИТа.", "text2": "Судя по всему, прототипом стал дом Герцена, где в 1920-е годы заседали всевозможные литературные организации. В романе дом сгорает дотла после того, как в нём побывала неугомонная парочка Коровьев и Бегемот. Ну, а на самом деле в нём до сих пор обитают литераторы, — точнее, Литературный институт.", "text3": "", "photo": "https://fototerra.ru/photo/Russia/Moskva/image250695.jpg"}, {"text": "Зачатьевский 1-й переулок", "geocode": [55.740982, 37.600282], "text1": "После гибели Берлиоза иностранный консультант и его шайка — а следом за ними и Бездомный — двинулись через Большой Патриарший переулок на Спиридоновку. Оттуда Коровьев уехал на автобусе, кот попытался всучить кондукторше гривенник, но в итоге поехал зайцем, а иностранец ушёл в сторону Арбатской площади, с которой погоня устремилась в переулки, потом на улицу Кропоткина, на Остоженку и снова в «унылый, гадкий и скупо освещённый переулок», где в доме номер 13 Бездомный искал иностранца в ванной и кухне.", "text2": "Современные экскурсоводы в качестве наиболее подходящего варианта показывают 1-й Зачатьевский переулок. Переулок по-прежнему выходит на Пречистенскую набережную, но спуститься к реке и «искупаться в пахнущей нефтью черной воде меж изломанных зигзагов береговых фонарей», как это сделал Бездомный, уже не выйдет.", "text3": "", "photo": "https://avatars.dzeninfra.ru/get-zen_doc/4979934/pub_62aacffdb0fd4d3e8ad196af_62aad195265c82555eaeea4b/scale_1200"}, {"text": "Патриаршие пруды", "geocode": [55.764708, 37.591819], "text1": "История начинается на Патриарших прудах. Здесь жарким вечером поэт Бездомный и литератор Берлиоз присели на лавку в аллее, параллельной Малой Бронной улице, глядя на солнце, отражающееся в стёклах домов в Малом Патриаршем переулке. Чуть позже к ним присоединился таинственный иностранный консультант.", "text2": "Нетрудно заметить, что трамваи на Патриарших не ходят. Но краеведы говорят, что на Малой Бронной в 1920-е годы было что-то вроде трамвайного депо. Поэтому вполне могла прыгать по булыжникам Бронной отрезанная трамвайным колесом голова Берлиоза. Во всяком случае, в других городских деталях Булгаков довольно точен.", "text3": "Несколько лет назад на Патриарших хотели поставить памятник героям Булгакова, но общественности проект не понравился, и в итоге ограничились знаком «Запрещено разговаривать с посторонними».", "photo": "https://patriki-life.ru/gallery/665446634.jpg"}]