[{"text": "Radisson Collection Hotel", "geocode": [55.75150320102862, 37.565437375027], "text1": " (Сейчас принадлежит сети «Рэдиссон Коллекшн») Занимает последнюю из семи сталинских высоток на Кутузовском проспекте. Над созданием комплекса из трех корпусов работали выдающиеся архитекторы своего времени, взявшие за основу технологию проектирования американских небоскребов. В 2005 году высотку выкупили и отреставрировали, сохранив архитектурный стиль и аутентичные элементы декора фасадов. В процессе реконструкции новые владельцы оставили без изменений интерьеры общественных помещений, холлов, ресторанов, лестниц и вестибюлей.АДРЕС: Кутузовский просп., 2/1с1 (ст. м. Киевская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_25.jpg"}, {"text": "Административно-жилое здание возле «Красных Ворот»", "geocode": [55.769511775874044, 37.649239435531044], "text1": "Сталинская высотка из трех корпусов выглядит сдержаннее других шести зданий. В ее отделке отсутствуют роскошные материалы, живописные панно и мраморные статуи, но жилые блоки изначально проектировались с комнатами для прислуги. Дом был невероятно технологичен для своего времени: здесь реализовали системы централизованного кондиционирования и пылеудаления, кухни квартир оборудовали мойками с функцией дробления отходов, встроенной мебелью и холодильниками. Но уникальность высотки в том, что в ее левом крыле расположен выход из станции метро «Красные ворота».АДРЕС: Садовая-Спасская ул., 21/1 (ст. м. Красные Ворота)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_29.jpg"}, {"text": "Библиотека им. Ленина", "geocode": [55.75182879648531, 37.60893355786588], "text1": "История Ленинки началась в 1861 году, когда коллекцию редких книг, собранную Румянцевым, перевезли из Петербурга в Москву и разместили в доме Пашкова. Уникальное собрание пополнялось за счет дарений и пожертвований, и к 1917 году в фондах уже хранилось 1200 тысяч экземпляров.  была создана на базе Румянцевского музея в 1925 году. В ее состав вошли Институт библиотековедения и аспирантура. Постепенно фонд увеличился до 20 миллионов экземпляров, а Ленинка приобрела важнейшее научно-исследовательское значение.АДРЕС: ул. Воздвиженка, 3/5 (ст. м. Боровицкая)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_17.jpg"}, {"text": "Большой театр", "geocode": [55.76026024301868, 37.61860568242969], "text1": "Самый значительный театр России был основан в 1776 году, когда князь Петр Урусов получил разрешение Екатерины II на открытие и содержание театральной студии. Князь построил театр на Петровке, но он сразу сгорел. Дело Урусова продолжил Майкл Меддокс, благодаря которому появилось трехэтажное здание под тесовой крышей с залом на тысячу мест. Но и детище Меддокса уничтожил пожар. Огонь не пощадил и третий театр, построенный в 1825 году, однако его восстановили, увеличив высоту, переработав декор фасада и изменив конфигурацию, – именно этот вариант сохранился до наших дней.АДРЕС: Театральная площадь, 1 (ст. м. Театральная)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_13_IS.jpg"}, {"text": "Ботанический сад МГУ «Аптекарский огород»", "geocode": [55.77839058408066, 37.63483572660944], "text1": "«Аптекарский огород» в 1706 году основал Петр I специально для выращивания лекарственных растений и обучения студентов-медиков. Старейший ботанический сад России передали университету только через сто лет. Сейчас в «Аптекарском огороде» целебные растения выращивают исключительно как дань традиции. В любое время года на территории сада можно полюбоваться редкими экземплярами папоротников и вересковых растений, прогуляться по пальмовой оранжерее и посетить роскошный дендрарий.АДРЕС: просп. Мира, 26, стр. 1 (ст. м. Проспект Мира)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_47.jpg"}, {"text": "ВДНХ", "geocode": [55.831072281428476, 37.62976771126882], "text1": " – самый масштабный в мире музейный, рекреационный и экспозиционный комплекс, одно из популярнейших общественных пространств столицы. На его территории площадью 325 гектаров расположено 49 объектов культурного наследия. Ежегодно Выставку достижений народного хозяйства посещает 33 миллиона человек. Концептуально пространство Выставки разделено на семь зон: ландшафтный парк, тематический парк аттракционов, «Музейный город», парк знаний, парк ремесел, парк «Останкино», зона ЭКСПО.АДРЕС: просп. Мира, 119 (ст. м. )", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_32.jpg"}, {"text": "Воробьевы горы", "geocode": [55.70960307459999, 37.54226622338446], "text1": " входят в комплекс из семи московских холмов и являются одной из самых живописных зон столицы. Основная достопримечательность этих мест – смотровая площадка, с которой открывается удивительный вид на город. Здесь искали вдохновения Лермонтов, Толстой, Достоевский, Блок и Булгаков. Сейчас сюда по традиции приезжают свадебные кортежи. На Воробьевых горах есть природоохранный парк с экологической тропой, канатная дорога, работающая круглый год, горнолыжные спуски с трамплинами и кресельным подъемником.АДРЕС:  (ст. м. )", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_22.jpg"}, {"text": "ГУМ", "geocode": [55.7547751606996, 37.62150014010087], "text1": "Современный  занял место Верхних торговых рядов на Красной площади. По замыслу архитектора, Новые ряды должны были стать самым технически продвинутым и престижным универмагом в русском стиле. Александру Померанцеву это удалось – торговый комплекс с собственной электростанцией, парикмахерскими, артезианскими скважинами, отделениями банка и другими полезными опциями произвел фурор среди горожан.  стал самодостаточным блоком из 16 отдельных зданий с улицами и стеклянными крышами. На сегодняшний день это самый престижный магазин страны с интересной историей.АДРЕС: Красная площадь, 3 (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_3.jpg"}, {"text": "Гостиница «Ленинградская»", "geocode": [55.77420695963358, 37.65183609962405], "text1": " (Hilton Moscow Leningradskaya) занимает самую низкую сталинскую высотку – всего 139 метров со шпилем. В оформлении преобладает средневековый русский стиль, центральная секция отсылает к кремлевским башням, главный вход напоминает крыльцо боярского терема. Фасад украшен замысловатыми фронтонами, многопрофильными карнизами, пинаклями и висячими гирьками. В интерьерах также доминирует русский стиль: холл в форме алтарной чаши украшен шокшинским порфиром и золотой смальтой, лобби на зоны делит копия золотых ворот Верхоспасского собора.АДРЕС: Каланчёвская ул., 21/40 (ст. м. Комсомольская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_30.jpg"}, {"text": "Государственная Третьяковская галерея", "geocode": [55.74163640207692, 37.62090486093065], "text1": "Третьяковку основал в 1856 году купец и меценат Третьяков. В 1892 году вместе с коллекцией из двух тысяч произведений искусства галерея была передана в собственность города. После революции экспозиции пополнились за счет конфискованных частных собраний. Сейчас коллекция Новой Третьяковки, объединенной с Государственной картинной галереей, включает в себя почти 200 тысяч предметов, в том числе работы знаменитых художников, уникальные ювелирные изделия, скульптуры. Экспозиции расположены в старинном здании, которое является объектом культурного наследия.АДРЕС: Лаврушинский пер., 10 (ст. м. Третьяковская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_31.jpg"}, {"text": "Государственный исторический музей", "geocode": [55.75540038460786, 37.617868855444186], "text1": "Датой появления Государственного исторического музея считается 9 февраля 1872 года. В этот день Александр II подписал документ об его основании. Так на Красной площади появилось величественное здание, построенное специально для размещения уникальных экспонатов из российской сокровищницы. Сейчас в 39 залах представлены все этапы истории государства – от каменного века до наших дней. Общая площадь экспозиций – 4 тысячи квадратных метра, всего в коллекциях собрано порядка 250 тысяч экспонатов.АДРЕС: пр. Воскресенские Ворота, 2 (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_6.jpg"}, {"text": "Дом Пашкова", "geocode": [55.74983536204602, 37.608324768936505], "text1": "Знаменитый белокаменный дворец в стиле классицизм предположительно был построен по проекту Баженова в 1786 году и сразу же получил известность как самое красивое здание Москвы. Место для его возведения было выбрано не случайно – с холма, на котором стоит особняк, видны все постройки и башни Кремля. Это единственная площадка с такой видовой перспективой. В 1861 году дом Пашкова перешел в собственность Румянцевского музея, сюда же перевезли библиотеку. После революции она получила статус главного книгохранилища страны, а в 1992 году стала Российской государственной библиотекой.АДРЕС: ул. Воздвиженка, 3/5с1 (ст. м. Боровицкая)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_16.jpg"}, {"text": "Дом Правительства Российской Федерации", "geocode": [55.7550231602007, 37.573427613115705], "text1": "Белый дом – административное здание с относительно непродолжительной, но яркой историей. В августе 1991 года, во время путча, здесь был центр сопротивления ГКЧП. Осенью 1993 года, в ходе политического конфликта, дом серьезно пострадал от попадания танковых снарядов, несколько этажей полностью выгорели. Административный комплекс был построен для размещения Верховного совета РСФСР и Комитета народного контроля по проекту Дмитрия Чечулина в 1965-1981 годах. После событий начала 90-х восстановлен и передан правительству РФ.АДРЕС: Краснопресненская наб., 2 (ст. м. Краснопресненская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_38.jpg"}, {"text": "Живописный мост", "geocode": [55.77636705902033, 37.443177470788314], "text1": "Удивительное мостовое сооружение соединяет Серебряный бор с Крылатским. Ажурная конструкция с коралловой аркой и подвешенной смотровой площадкой в виде стеклянного эллипсоида парит вдоль русла реки, что делает ее еще более оригинальной. Протяженность моста – полтора километра, высота проезжей части над уровнем реки – 30 метров, высота арки – 100 метров, ширина – 40 метров. Поражают параметры смотровой площадки: ее длина составляет 30 метров, а высота 13. Изначально в эллипсоиде планировали открыть ресторан, но по техническим причинам реализовать эту идею не удалось.АДРЕС: просп. Маршала Жукова (ст. м. Крылатское)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_48.jpg"}, {"text": "Жилой дом на Котельнической набережной", "geocode": [55.74730651439635, 37.64282091311538], "text1": "Первая из семи сталинских высоток стала самым известным жилым домом России. Его архитектура и роскошная отделка фасадов поражают воображение, но особый интерес вызывает история здания и его жильцов. Дом сразу стал символом успеха, а списки первых обладателей элитной недвижимости утверждал сам Сталин. Заслуженные деятели искусства и сотрудники НКВД заезжали в уже меблированные квартиры с хрустальными люстрами, импортной сантехникой, дорогим паркетом, но абсолютно одинаковыми интерьерами. Судьба многих из первых жильцов сложилась трагически.АДРЕС: Котельническая наб., 1/15 (ст. м. Китай-город)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_26_IS.jpg"}, {"text": "Жилой дом на Кудринской площади", "geocode": [55.758985562821515, 37.58055599777271], "text1": "Сталинская высотка на Кудринской площади – яркий образец советского ампира. Дом отличается от других шести зданий обилием декоративных элементов, но в его оформлении отсутствует единое стилистическое решение. Дизайнеры использовали элементы, характерные для русского зодчества, древнеримской и готической архитектуры. Шпиль окружен башенками, напоминающими купола православных храмов, скульптуры на ризалитах отсылают к древнегреческой традиции. Несмотря на смешение многих направлений, облик высотки на удивление гармоничен и благороден.АДРЕС: Кудринская пл., 1 (ст. м. Баррикадная)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_28.jpg"}, {"text": "Здание Министерства иностранных дел", "geocode": [55.74611125584301, 37.58423484010057], "text1": "МИД занимает одну из самых интересных сталинских высоток. Ее отличие от шести «сестер» заключается в принципе строительства. Здание по проекту архитекторов Минкуса и Гельфрейха возводили сверху вниз, сначала собрав каркас, а затем бетонируя его и спускаясь с самого высокого уровня к фундаменту. Стиль, в котором выдержаны фасады, лишь отдаленно напоминает типичный советский ампир. Красивое сооружение похоже на американский Вулворт-билдинг, оформленный в духе английской готики. В декоре отсутствуют характерные для сталинских домов вазоны и башни, зато есть мерлоны (зубцы).АДРЕС: Смоленская-Сенная пл., 32/34 (ст. м. Смоленская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_27.jpg"}, {"text": "Здание мэрии Москвы (бывший дом генерал-губернатора)", "geocode": [55.76140868516726, 37.60891067145512], "text1": "Здание мэрии было построено в 1782 году архитектором Казаковым по заказу генерал-губернатора Москвы графа Чернышева. В 1790 году, после смерти графа, дворец в стиле классицизм стал официальной резиденцией московских руководителей и выполнял эту функцию вплоть до 1917 года. После революции в нем разместили Моссовет, а в 1939 году, при расширении Тверской улицы, дом передвинули на новую красную линию. В 1946 году здание реконструировали и увеличили, сохранив аутентичный архитектурный облик, но дополнив декор советской символикой.АДРЕС: Тверская ул., 13 (ст. м. Тверская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_14.jpg"}, {"text": "Иверские (Воскресенские) ворота", "geocode": [55.755770225590034, 37.6180025285328], "text1": "Оригинальные Воскресенские ворота с двумя арками были построены как часть китайгородской стены в 1535 году с оборонительной целью – они предназначались для отражения атак неприятеля с выгодных позиций. В 1556 году Иван Грозный установил у ворот клетку со львами, подаренными королем Англии, после чего ворота стали называть Львиными. В 1669 году над воротами построили часовню специально для иконы Иверской Богоматери. Иверскую часовню снесли в 1929 году, а на ее место водрузили фигуру рабочего. В 1993 году ворота реконструировали и восстановили часовню в изначальном облике.АДРЕС: пр. Воскресенские Ворота, 1А (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_5.jpg"}, {"text": "Измайловский Кремль", "geocode": [55.79445818874, 37.75037478243121], "text1": "Культурно-развлекательный комплекс был построен на территории усадьбы Измайлово в 2007 году. При его проектировании создатели руководствовались канонами допетровской архитектуры и чертежами старинной царской резиденции. Слишком яркий Измайловский кремль напоминает лубочную игрушку, но тем не менее пользуется популярностью среди любителей истории и народных промыслов. На территории комплекса работают интересные тематические экспозиции: музей хлеба, музей шоколада, музей российского флота, музей русской игрушки, музей лепки, музей искусства анимации.АДРЕС: Измайловское ш., 73Ж (ст. м. Партизанская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_46.jpg"}, {"text": "Киностудия «МОСФИЛЬМ»", "geocode": [55.72255441671291, 37.532561918127065], "text1": "Самой известной киностудии исполнилось 95 лет. Здесь был снят первый советский фильм «На Крыльях ввысь» и создано более 2,5 тысяч кинолент, многие из которых стали классикой. На «Мосфильме» работали выдающиеся режиссеры: Эйзенштейн, Пудовкин, Чухрай, Пырьев, Бондарчук, Рязанов и многие другие. Сейчас на территории кинофабрики открыт музей с уникальными экспонатами. В экспозициях собраны декорации из знаменитых фильмов, исторические костюмы, личные вещи, принадлежавшие великим актерам, и коллекция ретроавтомобилей.АДРЕС: ул. Мосфильмовская, 1 (ст. м. Ломоносовский проспект)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_18.jpg"}, {"text": "Китай-город и улица Варварка", "geocode": [55.75293102661015, 37.62882022475766], "text1": "На территории Китай-города находится самая древняя улица Москвы – Варварка. Здесь начиналась дорога во Владимир, по ней Дмитрий Донской возвращался после Куликовской битвы в Кремль. Первое упоминание топонима датируется 1434 годом – тогда улица называлась иначе – Варварской. Сейчас Варварка начинается у Красной площади и заканчивается у Варварских ворот. Но в древности улица шла по гребню холма над рекой от Спасских ворот Кремля. Современный облик Варварки начал формироваться после пожара 1812 года, когда сгоревшие деревянные здания заменили каменными строениями.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_11_IS.jpg"}, {"text": "Красная площадь", "geocode": [55.75404498795189, 37.62080572660827], "text1": "История самой известной площади России началась в 1493 году, когда для увеличения торгового пространства под стенами Кремля расчистили полосу шириной в 240 метров. Изначально она называлась Пожаром или Торгом, затем Троицкой, так как в ее южной части стояла церковь Троицы. Красной площадь стала после возведения храма Василия Блаженного. Современный облик начал прорисовываться во второй половине XIX века, с появлением масштабных сооружений – Средних и Верхних торговых рядов, здания Исторического музея. Серьезный идеологический вес площадь обрела уже после революции.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_1_IS.jpg"}, {"text": "Крутицкое патриаршее подворье", "geocode": [55.728190476255406, 37.658889979113376], "text1": "Крутицкое подворье – уникальный архитектурно-исторический памятник, основанный в XIII веке на территории княжеского села Крутицы. Большинство древних построек были утрачены во время пожара 1812 года, но часть сохранилась до наших дней почти в первозданном виде. В их числе: собор Успения Пресвятой Богородицы, Митрополичьи палаты, храм Воскресения Словущего, Крутицкий теремок с Воскресенскими переходами, корпус митрополичьих приказов, Набережные палаты. Терем находится под защитой ЮНЕСКО, само подворье является филиалом Исторического музея.АДРЕС: ул. Крутицкая, 8 (ст. м. Пролетарская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_49_IS.jpg"}, {"text": "МГУ им. М. В. Ломоносова", "geocode": [55.702554813175055, 37.53010829078952], "text1": "МГУ был основан в 1755 году по инициативе Шувалова и Ломоносова. В состав старейшего и крупнейшего университета России входит 15 НИИ, семь филиалов, примерно 300 кафедр, 43 факультета. Сейчас в распоряжении университета более 600 зданий, но его «сердце» находится в одной из семи сталинских башен на Воробьевых горах. Это сооружение является самым высоким в комплексе – расстояние от фундамента до кончика шпиля составляет 240 метров. До начала двухтысячных строение было самым высоким европейским зданием.АДРЕС: микрорайон Ленинские Горы, 1 (ст. м. Университет)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_24_IS.jpg"}, {"text": "МОСКВА-СИТИ", "geocode": [55.74911200233249, 37.539467370781026], "text1": " – ультрасовременный деловой, архитектурный и культурный центр всероссийского и мирового значения. Уникальный комплекс объединяет в себе зону деловой активности, офисные здания, жилые апартаменты, площадки для отдыха и торговли. Комплекс еще находится в процессе строительства. На данный момент 16 из 23 запланированных высоток уже сданы в эксплуатацию. Деловой центр – популярный экскурсионный объект. На его территории работает самый высокий в мире фонтан – струи воды поднимаются на 36 метров. Также здесь находится самая высокая в Европе смотровая площадка.АДРЕС: Пресненская наб., 8 (ст. м. Деловой центр)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_41_IS.jpg"}, {"text": "Мавзолей В. И. Ленина", "geocode": [55.75383242624359, 37.61985231126512], "text1": "Через шесть дней после смерти Ленина на месте трибун, с которых вождь выступал перед пролетариями, архитектором Щусевым была построена первая деревянная усыпальница в форме куба с двумя пристройками по бокам. В 1925 году прошел международный конкурс на лучший проект каменного мавзолея, но возведение новой гробницы из гранита и лабрадора снова поручили Щусеву. Строительство завершилось в 1930 году. Общей идеей каменный мавзолей напоминал старое сооружение, но был в 4,5 раза больше по площади и на три метра выше.АДРЕС: Красная площадь (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_7.jpg"}, {"text": "Московский Кремль", "geocode": [55.75097075466915, 37.61757233800049], "text1": "Крепость в центре столицы имеет огромное историко-художественное и общественно-политическое значение. Первые сооружения из дерева здесь появились в 1264 году, когда на этой территории московские удельные князья построили свою резиденцию. Кремль, каким мы его знаем сейчас, начал формироваться во времена правления Ивана III, когда царь решил возвести на Боровицком холме масштабное фортификационное сооружение. Правитель нанял самых известных зодчих из Милана, и они в полной мере оправдали репутацию лучших строителей Европы.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_2_IS.jpg"}, {"text": "Московский зоопарк", "geocode": [55.76327966260913, 37.57663008428032], "text1": "Самый большой зоологический парк России открылся в 1864 году по инициативе профессора Анатолия Богданова. Без серьезной государственной поддержки организаторам удалось превратить зоосад, в котором содержалось около 300 питомцев, в популярную достопримечательность. После реконструкции 2014 года московский зоопарк стал идеальным местом для отдыха посетителей и жизни животных. Сейчас в условиях, приближенных к естественным, содержится порядка 10 тысяч представителей различных видов, в том числе редких и вымирающих.АДРЕС: ул. Большая Грузинская, 1, стр. 1 (ст. м. Краснопресненская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_45.jpg"}, {"text": "Московский планетарий", "geocode": [55.76151944713018, 37.583598353593885], "text1": "Самый старый планетарий России – многофункциональный комплекс, оборудованный инновационными системами наблюдения за звездами, современной техникой и уникальными наглядными пособиями. Сегодня в комплексе работают Большой и Малый Звездные залы, интерактивный музей «Лунариум», музей Урании, 4D-кинотеатр, «Парк неба» с башнями-обсерваториями. Основная деятельность планетария направлена на популяризацию таких направлений науки, как астрономия и физика. Именно здесь взрослые и дети могут познакомиться с историей покорения космоса и устройством нашей вселенной.АДРЕС: ул. Садовая-Кудринская, 5, стр. 1 (ст. м. Баррикадная)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_44.jpg"}, {"text": "Музей изобразительных искусств им. Пушкина", "geocode": [55.74730205307892, 37.60542556893637], "text1": "Крупнейший музей зарубежного искусства был основан профессором Иваном Цветаевым в 1912 году. Специально для размещения большой экспозиции было построено здание в виде античного храма в неоклассическом стиле по проекту Романа Клейна. По замыслу создателя, предприятие должно было выполнять обучающую функцию, но после революции учреждение преобразовали в Государственный музей. Сейчас в коллекцию входит порядка 800 тысяч экспонатов: произведений изобразительного искусства, археологических находок, слепков с античных статуй, предметов из Древнего Рима и Египта.АДРЕС: ул. Волхонка, 12 (ст. м. Кропоткинская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_20.jpg"}, {"text": "Музей-заповедник «Коломенское»", "geocode": [55.657883460695096, 37.66215367391291], "text1": "Природно-ландшафтный и историко-архитектурный музейный комплекс разделен на три масштабные зоны: село Коломенское со старинными парками и садами, музеем деревянного зодчества и постройками Государева двора; территорию усадьбы Дурасова начала XIX века в Люблино; историко-культурный памятник паркового искусства XVIII-XIX века усадьбы Измайлово. В 2010 году в Коломенском был заново отстроен дворец Алексея Михайловича, состоящий из 270 комнат и 26 теремков.АДРЕС: просп. Андропова, 39, стр. 46 (ст. м. Коломенская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_34_IS.jpg"}, {"text": "Музей-заповедник «Царицыно»", "geocode": [55.61177826741474, 37.68615932660139], "text1": "Дворцово-парковый комплекс «Царицыно» – уникальный образец русской готики, над созданием которого работали лучшие архитекторы своего времени – Баженов и Казаков. Музей-заповедник был заложен в 1776 году по указу Екатерины II, которая хотела устроить на месте усадьбы князей Кантемиров загородную резиденцию. Императрица быстро потеряла интерес к своему проекту, однако работы продолжались. Царицынский архитектурный ансамбль выдержан в едином стиле и включает в себя несколько дворцов, роскошные хозяйственные постройки, удивительной красоты мосты, беседки и галереи.АДРЕС: ул. Дольская, 1 (ст. м. Царицыно)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_35_IS.jpg"}, {"text": "Музей-усадьба «Кусково»", "geocode": [55.73535644028447, 37.80767972845788], "text1": "Музей-усадьба находится на востоке столицы, на территории имения семьи Шереметевых. «Кусково» включает в себя особняк XVIII века в стиле неоклассицизм, парковую зону со старинными скульптурами, павильонами и малыми архитектурными формами, музей керамики и церковь Спаса Всемилостивого. Парадная часть дошла до наших дней практически без изменений. Во дворце Шереметевых сохранилась оригинальная планировка и декор, портреты представителей нескольких поколений владельцев усадьбы, произведения прикладного и изобразительного искусства русских и европейских мастеров.АДРЕС: ул. Юности, 2, стр. 1 (ст. м. Новогиреево)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_36.jpg"}, {"text": "Никольская улица", "geocode": [55.75702275617751, 37.62230747078734], "text1": "Старейшая московская улица появилась на карте города в XIII веке, связав Кремль с Владимиром, Суздалем и Ростовом Великим. Свое название обрела позже, после строительства в 1390 году монастыря Николы Старого. Никольскую можно смело назвать самой прогрессивной улицей Москвы. Именно здесь заработала первая в России типография – печатный двор. Здесь же Мстиславец и Федоров создали первую русскую книгу «Апостол» с выходными данными. На Никольской улице открылась первая светская школа в Москве и Славяно-греко-латинская академия.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_9.jpg"}, {"text": "Новодевичий монастырь", "geocode": [55.72630268566635, 37.55638906893537], "text1": "Один из самых красивых монастырских комплексов России был основан в 1524 году по указу Василия III в честь взятия Смоленска. Архитектурный ансамбль включает в себя 14 зданий и примыкающий к южной стене некрополь, где были захоронены многие представители дворянских родов и выдающиеся деятели советской эпохи. Уникальность Новодевичьего монастыря заключается в его сохранности. Облик, сформировавшийся в XVI-XVII веках, не претерпел значительных изменений, что послужило основанием для внесения объекта в охранный список ЮНЕСКО.АДРЕС: Новодевичий пр., 1 (ст. м. Спортивная)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_21_IS.jpg"}, {"text": "Останкинская телебашня", "geocode": [55.81977821221992, 37.61171624195458], "text1": "Останкинская башня давно переросла свое прямое назначение, превратившись в популярную московскую достопримечательность и интересный экскурсионный объект. На территории легендарной телевышки работает музей с уникальной экспозицией, посвященной строительству и функциональности башни, действуют три смотровые площадки, с которых открываются невероятные панорамные виды на город. Трехуровневый ресторан «7 НЕБО», вращающийся вокруг своей оси, привлекает посетителей вкусной кухней и необычными интерьерами.АДРЕС: ул. Академика Королёва, 15, корп. 1 (ст. м. ВДНХ)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_33_IS.jpg"}, {"text": "Парк «Зарядье»", "geocode": [55.75153626721581, 37.6288417131156], "text1": "Новое общественное пространство, созданное по совместному проекту американских и российских урбанистов в 2017 году, стало единственным объектом в России, внесенным журналом Time в перечень лучших мест для отдыха. Помимо организованных природных зон, на территории «Зарядья» есть большая филармония почти на 2 тысячи мест, гостиничный комплекс, парящая смотровая площадка, ледяная пещера, благоустроенные велодорожки, многочисленные кафе и магазины с сувенирами.АДРЕС: ул. Варварка, 6 (ст. м. Китай-город)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_10.jpg"}, {"text": "Парк Горького", "geocode": [55.72851749382013, 37.60128800135847], "text1": "ЦПКиО, открытый в 1928 году, – экспериментальный проект, который должен был стать идеальным общественным пространством для досуга рабочих и образцом для других парков. Здесь появился первый летний кинотеатр, городок науки и техники, школа танцев, Зеленый театр, детская железная дорога. После реконструкции в 2011 году парк Горького получил новое лицо и снова стал популярнейшим местом отдыха москвичей. На его территории открылся самый большой в Европе каток, народная обсерватория, мини-зоопарк, детский центр, центр культуры «ГАРАЖ» и другие интересные объекты.АДРЕС: ул. Крымский Вал, 9 (ст. м. Октябрьская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_43.jpg"}, {"text": "Парк Сокольники", "geocode": [55.79468438782937, 37.67646571126703], "text1": "В районе станции метро «Сокольники» всегда людно-шумно. Но пройдите в сторону всего один километр — и вот вы уже в парке, самом старинном в столице. Тут устраивал шумные гуляния еще Петр Первый. Парк «Сокольники» в Москве — это 516 гектаров природы, где-то дикой, где-то разлинованной в виде расходящихся лучей-дорожек. По легенде, все тот же Петр Первый когда-то приложил к плану местности ладонь с растопыренными пальцами: мол, будет устроено так! Перечить, ясное дело, никто не стал. С тех пор мы ходим-бродим по этим лучам-дорожкам, наслаждаясь прелестной ухоженностью парка, его природой и развлечениями.", "text2": null, "text3": null, "text4": null, "photo": "https://s2.stc.all.kpcdn.net/russia/wp-content/uploads/2021/01/sokolniki-park-vid-2048.jpg"}, {"text": "Патриаршие пруды", "geocode": [55.76348888726167, 37.59273215902894], "text1": "Самые мистические пруды Москвы появились в XVII веке рядом с Патриаршей слободой и резиденцией Патриарха Гермогена. Специально для разведения рыбы к патриаршему столу вырыли три небольших водоема – память об этом сохранилась в названии Трехпрудного переулка. С отменой патриаршества рыбные садки заболотились, а в первой половине XIX века два из них засыпали землей, оставив один большой Патриарший пруд, вокруг которого разбили уютный сквер. В советский период декоративный водоем назывался Пионерским, первое имя вернулось только после 1990 года.АДРЕС:  (ст. м. Маяковская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_15.jpg"}, {"text": "Петровский путевой дворец", "geocode": [55.79358721410136, 37.552167067088], "text1": "Роскошный красно-кирпичный дворец в неоготическом стиле был построен по указанию Екатерины II архитектором Матвеем Казаковым в 1780 году. Эта резиденция предназначалась для отдыха знатных особ, следовавших из Петербурга в Москву. Сама императрица останавливалась во дворце только один раз. После революции здание переходило от одного ведомства к другому, а с 1923 по 1997 год в нем располагалась военно-воздушная академия. После реставрации, закончившейся в 2009 году, во дворце появился Дом приемов, отель и музейно-выставочная зона.АДРЕС: Ленинградский просп., 40 (ст. м. Петровский парк)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_50.jpg"}, {"text": "Поклонная гора", "geocode": [55.731501895356494, 37.506300684278784], "text1": " – большой мемориальный парк, заложенный в память о жертвах Великой Отечественной войны. Общая площадь – 135 гектаров. На территории комплекса расположен грандиозный обелиск высотой почти 142 метра, три храма, памятники «Всем павшим» работы Зноба и «Защитникам земли Российской» Бичуга, статуя Георгия Победоносца и бронзовая фигура Ники (Церетели), Центральный музей ВОВ с уникальной коллекцией, состоящей из 50 тысяч экспонатов. В 2010 году на Поклонной горе зажгли вечный огонь.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_39_IS.jpg"}, {"text": "Собор Казанской иконы Божией Матери на Красной площади", "geocode": [55.755580258230324, 37.61917859592206], "text1": "Храм построен в честь освобождения Москвы от польских интервентов в 1625 году. Название собор получил по имени иконы Казанской Богоматери – главной святыни народного ополчения. Церковь горела, перестраивалась, расширялась. В советский период, во времена сталинской реконструкции Манежной площади, собор демонтировали. Однако перед этим архитектор Барановский сделал замеры и фотофиксацию всех деталей храма. Инициатива неравнодушного специалиста позволила спустя годы восстановить здание с максимальной исторической достоверностью.АДРЕС: Никольская ул., 3 (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_4.jpg"}, {"text": "Собор Непорочного Зачатия Пресвятой Девы Марии", "geocode": [55.767253985241695, 37.571072516083575], "text1": "Самый большой католический храм России в неоготическом стиле построен в 1911 году польским архитектором Богдановичем-Дворжецким. Здание имело сходство с собором Вестминстерского аббатства, но было красивей своего прототипа. Храм проработал до 1938 года, потом власти его закрыли, имущество национализировали, а помещения перестроили под общежитие. Во время ВОВ собор пострадал от бомбардировок, в 1956 году здание отреставрировали и передали НИИ «Мосспецпромпроект». После реконструкции в 1999 году церковь вновь освятили и возобновили регулярные богослужения.АДРЕС: ул. Малая Грузинская, 27/13, стр. 1 (ст. м. Улица 1905 года)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_37.jpg"}, {"text": "Стадион «Лужники»", "geocode": [55.71552917040951, 37.55330456893486], "text1": "«Лужники» входят в список самых вместительных европейских стадионов – спортивный объект может единовременно принять 81 тысячу зрителей. Во время проведения ЧМ по футболу он был главной ареной страны. Сейчас «Лужники» – одна из самых популярных достопримечательностей Москвы. На крыше стадииона оборудована смотровая площадка, с которой открывается отличная перспектива на ТММЦ «Москва-Сити», Воробьевы горы и другие интересные объекты. Здесь же установлен гигантский медиаэкран.АДРЕС: ул. Лужники, 24, стр. 1 (ст. м. Воробьёвы горы)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_23.jpg"}, {"text": "Старый Арбат", "geocode": [55.749528192907675, 37.59125918613014], "text1": " – пешеходная улица с уникальной историей и особой атмосферой, отражающей дух и характер Москвы. Здесь когда-то располагались слободы, строили дома представители самых известных аристократических фамилий, купцы открывали роскошные магазины, жили и искали вдохновения творческие личности. На Арбате расположено огромное количество достопримечательностей: музеи Андрея Белого, Марины Цветаевой, Михаила Лермонтова, Александра Пушкина, памятники Булата Окуджава и Пушкина с Гончаровой, театр Вахтангова, стена Цоя и многие другие.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_42.jpg"}, {"text": "Триумфальные ворота на Кутузовском проспекте", "geocode": [55.7368837787014, 37.51992526893585], "text1": "Триумфальные ворота на площади Тверской заставы построили в 1814 году в честь победы над Наполеоном. В 1834 году арку заменили каменным сооружением работы Бове. В 1936 конструкцию демонтировали и перенесли во двор Донского монастыря. В 1958 году арку собрали на новом месте – на Кутузовском проспекте. После демонтажа многие детали ворот были утрачены, поэтому колонны, горельефы, скульптуры и гербы были изготовлены заново, по сохранившимся чертежам и эскизам. В 2012 году ворота реконструировали, облагородили территорию и усовершенствовали систему художественной подсветки.", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_40.jpg"}, {"text": "Храм Василия Блаженного", "geocode": [55.75265570558644, 37.62304388242924], "text1": "Самый красивый и узнаваемый храм России был построен и освящен в 1561 году. В соборный комплекс входит одиннадцать приделов, которые группируются вокруг основной церкви Покрова Богородицы. Покровский храм возведен в память о присоединения Казани, так как решающая битва с войском хана произошла в день Покрова Богородицы. Остальные церкви также были названы в честь праздников, в дни которых происходили важные бои. Собор Василия Блаженного – филиал исторического музея. Объект находится под охраной ЮНЕСКО и включен в список всемирного наследия.АДРЕС: Красная площадь, 7 (ст. м. Охотный Ряд)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_8_IS.jpg"}, {"text": "Храм Христа Спасителя и Патриарший мост", "geocode": [55.74357537205941, 37.608449155443544], "text1": "Храм Христа Спасителя был заложен в честь победы над войском Наполеона в 1812 году. Над оформлением грандиозного сооружения в русско-византийском стиле работали лучшие мастера своего времени. Величественный собор уничтожили в 1931 году и возвели заново в 1997-м с максимальной исторической точностью. В 2004 году был открыт Патриарший мост, соединивший территорию храма с Якиманской, Берсеневской и Пречистенской набережными. С поверхности арочного сооружения открываются отличные виды на Кремль, памятник Петру, Москву-реку и центральную часть города.АДРЕС: ул. Волхонка, 15 (ст. м. Кропоткинская)", "text2": "", "text3": "", "text4": "", "photo": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/blog/dostoprimechatelnosti_moskvy_19_IS.jpg"}, {"text": "ЦУМ", "geocode": [55.76082244278978, 37.619799556203645], "text1": "История ЦУМ началась с регистрации шотландскими предпринимателями торговой марки «Мюр и Мерилиз» в 1857 году. Под этим брендом открылся первый большой магазин, не имеющий аналогов в России. Торговое здание сгорело в 1900 году, но через восемь лет на его месте появилось новое семиэтажное строение в неоготическом стиле. После революции «Мюр и Мерилиз» национализировали и под эгидой Мосторга открыли крупнейший универсальный магазин. В 1953 году в ЦУМ ввели систему самообслуживания, установили кассы, сделав его самым передовым универмагом Советского Союза.", "text2": null, "text3": null, "text4": null, "photo": "https://незабываемая.москва/blog/dostoprimechatelnosti_moskvy_12_IS.jpg"}]